[
  {
    "id": "STR_TIP_TUT1",
    "Key": "STR_TIP_TUT1",
    "Value": "Чтобы перейти к следующему совету, щелкните по кнопке «Следующий». Вы можете вызвать справку в любое время, щелкнув по кнопке «Меню» и выбрав раздел «Справка»."
  },
  {
    "id": "STR_TIP_T1",
    "Key": "STR_TIP_T1",
    "Value": "Боевым единицам можно приказать автоматически двигаться, атаковать, добывать ресурсы и чинить другие боевые единицы или строения. Для этого нужно выбрать боевую единицу и щелкнуть правой кнопкой по выбранной области или цели."
  },
  {
    "id": "STR_TIP_G1",
    "Key": "STR_TIP_G1",
    "Value": "Чтобы включить или отключить субтитры, зайдите в меню, выберите раздел «Настройки», затем «Звук» и щелкните по флажку «Субтитры»."
  },
  {
    "id": "STR_TIP_T2",
    "Key": "STR_TIP_T2",
    "Value": "Перерабатывающий завод терранов, экстрактор зергов и ассимилятор протоссов строятся только на веспеновых гейзерах."
  },
  {
    "id": "STR_TIP_G2",
    "Key": "STR_TIP_G2",
    "Value": "У многих команд есть горячие клавиши. Они выделены другим цветом в тексте на соответствующих кнопках."
  },
  {
    "id": "STR_TIP_G3",
    "Key": "STR_TIP_G3",
    "Value": "Чтобы начать задание заново, выберите пункт меню «Завершить задание»."
  },
  {
    "id": "STR_TIP_G4",
    "Key": "STR_TIP_G4",
    "Value": "Чтобы просмотреть цели текущего задания, выберите в меню пункт «Цели задания»."
  },
  {
    "id": "STR_TIP_T3",
    "Key": "STR_TIP_T3",
    "Value": "Пехоту терранов можно размещать в бункерах. Боевые единицы внутри бункеров не получают урона и отстреливаются от противников. Чтобы разместить пехотинца в бункере, выберите его и щелкните по бункеру правой кнопкой."
  },
  {
    "id": "STR_TIP_G5",
    "Key": "STR_TIP_G5",
    "Value": "Терранские «Стервятники» могут устанавливать мины. Для этого нужно выбрать «Стервятник», щелкнуть по кнопке «Паучьи мины», а затем – по месту, которое вы хотите заминировать."
  },
  {
    "id": "STR_TIP_Ga",
    "Key": "STR_TIP_Ga",
    "Value": "Вы можете сразу заказать производство до пяти боевых единиц. Для этого выберите строение и щелкните по нужной боевой единице несколько раз."
  },
  {
    "id": "STR_TIP_T4",
    "Key": "STR_TIP_T4",
    "Value": "Для морпехов и огнеметчиков можно исследовать улучшение «Стимуляторы». Стимуляторы повышают скорость передвижения и атаки, но отнимают 10 ед. здоровья при использовании."
  },
  {
    "id": "STR_TIP_G6",
    "Key": "STR_TIP_G6",
    "Value": "В некоторых заданиях вам понадобится привести определенную боевую единицу к светящейся отметке, которая называется «маяком»."
  },
  {
    "id": "STR_TIP_G7",
    "Key": "STR_TIP_G7",
    "Value": "Старайтесь строить командные центры терранов, нексусы протоссов или инкубаторы зергов как можно ближе к месторождениям ресурсов."
  },
  {
    "id": "STR_TIP_T5",
    "Key": "STR_TIP_T5",
    "Value": "«Миражи» и призраки терранов обладают способностью «Маскировка». Замаскированные войска нельзя атаковать, не обнаружив их с помощью детектора."
  },
  {
    "id": "STR_TIP_G8",
    "Key": "STR_TIP_G8",
    "Value": "Чтобы отменить производство боевой единицы, щелкните по ее значку в очереди производства."
  },
  {
    "id": "STR_TIP_G9",
    "Key": "STR_TIP_G9",
    "Value": "Чтобы включить или выключить отображение ландшафта на мини-карте, нажмите клавишу \\u0004TAB\\u0001."
  },
  {
    "id": "STR_TIP_T6",
    "Key": "STR_TIP_T6",
    "Value": "Десантные корабли терранов могут быстро доставлять войска в нужное место. Чтобы загрузить боевые единицы на борт, выберите их и щелкните по десантному кораблю правой кнопкой. Десантные корабли производятся в космопорту."
  },
  {
    "id": "STR_TIP_G10",
    "Key": "STR_TIP_G10",
    "Value": "Используйте комбинацию клавиш \\u0004SHIFT+TAB\\u0001, чтобы переключать мини-карту между режимами отображения цветов команд и опознавания «свой-чужой»."
  },
  {
    "id": "STR_TIP_G11",
    "Key": "STR_TIP_G11",
    "Value": "Получив приказ «Двигаться», боевые единицы игнорируют противника, пока не доберутся до точки назначения. Этот приказ также можно использовать для отступления."
  },
  {
    "id": "STR_TIP_T7",
    "Key": "STR_TIP_T7",
    "Value": "Многие строения терранов могут летать. Чтобы поднять строение в воздух, выберите его и щелкните по кнопке «Поднять в воздух». Чтобы выбрать место посадки, щелкните по этой кнопке повторно."
  },
  {
    "id": "STR_TIP_G12",
    "Key": "STR_TIP_G12",
    "Value": "Получив приказ двигаться с помощью команды «Атаковать», ваши войска вступают в бой со всеми противниками на своем пути."
  },
  {
    "id": "STR_TIP_G13",
    "Key": "STR_TIP_G13",
    "Value": "Настройки звуковых эффектов, музыки и голоса находятся в разделе меню «Звук»."
  },
  {
    "id": "STR_TIP_T8",
    "Key": "STR_TIP_T8",
    "Value": "Брошенную пристройку терранов, например мастерскую или диспетчерскую вышку, можно снова пустить в ход, приземлив нужное строение рядом с ней."
  },
  {
    "id": "STR_TIP_G14",
    "Key": "STR_TIP_G14",
    "Value": "Настройки скорости игры, перемещения указателя мыши и других элементов находятся в разделе меню «Скорость»."
  },
  {
    "id": "STR_TIP_G15",
    "Key": "STR_TIP_G15",
    "Value": "В одиночном режиме вы можете повысить или снизить скорость игры с помощью клавиш \\u0004+\\u0001 и \\u0004-\\u0001."
  },
  {
    "id": "STR_TIP_T9",
    "Key": "STR_TIP_T9",
    "Value": "Ракетная шахта терранов пристраивается к командному центру. Чтобы запустить ядерную ракету, ее нужно построить в шахте, а затем отметить область для ядерного удара с помощью призрака."
  },
  {
    "id": "STR_TIP_G16",
    "Key": "STR_TIP_G16",
    "Value": "Чтобы снять выделение с одной боевой единицы, щелкните по ней, удерживая клавишу \\u0004SHIFT\\u0001."
  },
  {
    "id": "STR_TIP_G17",
    "Key": "STR_TIP_G17",
    "Value": "Чтобы выделить боевую единицу из группы, выберите ее напрямую либо щелкните по ее значку на панели информации о боевых единицах."
  },
  {
    "id": "STR_TIP_T10",
    "Key": "STR_TIP_T10",
    "Value": "Ракетные турели и научные суда обнаруживают скрытые войска в пределах своего обзора. С помощью «Спутникового сканирования» со станции слежения можно обнаружить скрытые войска в любой точке карты, но ненадолго."
  },
  {
    "id": "STR_TIP_G18",
    "Key": "STR_TIP_G18",
    "Value": "Загрузить боевые единицы в транспорт можно с помощью команды «Двигаться». Транспорт автоматически пойдет на сближение с пассажирами."
  },
  {
    "id": "STR_TIP_G19",
    "Key": "STR_TIP_G19",
    "Value": "Чтобы выгрузить войска из транспорта, щелкните по кнопке «Выгрузить всех», а затем по точке высадки. Одну боевую единицу можно выгрузить, щелкнув по ее значку."
  },
  {
    "id": "STR_TIP_Z1",
    "Key": "STR_TIP_Z1",
    "Value": "Все строения зергов, кроме инкубатора и экстрактора, создаются только на слизи. Слизь распространяется при создании инкубатора или колонии слизи."
  },
  {
    "id": "STR_TIP_G20",
    "Key": "STR_TIP_G20",
    "Value": "Вы можете назначать цели команд («Двигаться», «Атаковать», «Добывать» и т. д.) с помощью мини-карты. Таким образом можно отправлять боевые единицы в удаленные области, не двигая экран."
  },
  {
    "id": "STR_TIP_G21",
    "Key": "STR_TIP_G21",
    "Value": "Перетащив рамку на мини-карте с зажатой левой кнопкой, вы переместите экран в нужное место."
  },
  {
    "id": "STR_TIP_Z2",
    "Key": "STR_TIP_Z2",
    "Value": "Инкубатор зергов можно превратить в логово, а затем в улей. Каждое улучшение открывает доступ к новым строениям."
  },
  {
    "id": "STR_TIP_G22",
    "Key": "STR_TIP_G22",
    "Value": "Чтобы выбрать предыдущую группу боевой единицы, при ее выборе зажмите клавишу \\u0004ALT\\u0001."
  },
  {
    "id": "STR_TIP_G23",
    "Key": "STR_TIP_G23",
    "Value": "Почаще сохраняйте игру. Оказавшись в безвыходном положении, вы всегда сможете загрузить последнее сохранение и сберечь нервы."
  },
  {
    "id": "STR_TIP_Z3",
    "Key": "STR_TIP_Z3",
    "Value": "Если улучшить надзирателей в логове или улье, они смогут перевозить войска. После улучшения выделите нужные боевые единицы и щелкните правой кнопкой по надзирателю."
  },
  {
    "id": "STR_TIP_G24",
    "Key": "STR_TIP_G24",
    "Value": "С помощью редактора вы можете создавать новые карты и менять параметры боевых единиц. Чтобы запустить редактор, вернитесь в главное меню."
  },
  {
    "id": "STR_TIP_G25",
    "Key": "STR_TIP_G25",
    "Value": "В меню настроек звука можно отключить реплики боевых единиц."
  },
  {
    "id": "STR_TIP_Z4",
    "Key": "STR_TIP_Z4",
    "Value": "Королевы могут заразить сильно поврежденный командный центр терранов. После этого он считается строением зергов и производит зараженных терранов, которые взрываются при атаке."
  },
  {
    "id": "STR_TIP_G26",
    "Key": "STR_TIP_G26",
    "Value": "Клавиша \\u0004SHIFT\\u0001 позволяет задавать последовательности команд. Если отдать боевой единице несколько приказов, удерживая при этом клавишу \\u0004SHIFT\\u0001, она выполнит их по очереди."
  },
  {
    "id": "STR_TIP_G27",
    "Key": "STR_TIP_G27",
    "Value": "Чтобы назначить маршрут патрулирования для войск, используйте команду «Патрулировать». Двигаясь по этому маршруту, боевые единицы будут вступать в бой с противниками на своем пути."
  },
  {
    "id": "STR_TIP_Z5",
    "Key": "STR_TIP_Z5",
    "Value": "Многие наземные боевые единицы зергов могут закапываться. В таком состоянии они не могут атаковать и, если их не обнаружить, не могут быть атакованы сами."
  },
  {
    "id": "STR_TIP_G28",
    "Key": "STR_TIP_G28",
    "Value": "Стационарные боевые единицы всегда на страже. Заметив врага, они атакуют его автоматически."
  },
  {
    "id": "STR_TIP_G29",
    "Key": "STR_TIP_G29",
    "Value": "Получив приказ «Удерживать позицию», боевые единицы не двигаются с места, даже если на них нападают, и вступают в бой с противником только в пределах дальности своей атаки."
  },
  {
    "id": "STR_TIP_Z6",
    "Key": "STR_TIP_Z6",
    "Value": "Муталиски могут мутировать в новый вид – стражей. Все муталиски автоматически получают такую возможность после улучшения шпиля до шпиля величия."
  },
  {
    "id": "STR_TIP_G30",
    "Key": "STR_TIP_G30",
    "Value": "Чтобы приказать войскам сопровождать цель, выделите их и щелкните по сопровождаемой боевой единице, используя команду «Двигаться»."
  },
  {
    "id": "STR_TIP_G31",
    "Key": "STR_TIP_G31",
    "Value": "Чтобы отправить противнику сообщение, нажмите клавишу \\u0004ENTER\\u0001, введите текст и повторно нажмите \\u0004ENTER\\u0001 для отправки."
  },
  {
    "id": "STR_TIP_Z7",
    "Key": "STR_TIP_Z7",
    "Value": "Осквернители обладают способностью «Поглощение». Каждая поглощенная союзная боевая единица восполняет осквернителю 50 ед. энергии."
  },
  {
    "id": "STR_TIP_G32",
    "Key": "STR_TIP_G32",
    "Value": "Вы можете заключать союзы в ходе сетевых матчей. Для этого откройте меню дипломатии с помощью кнопки на панели команд."
  },
  {
    "id": "STR_TIP_G33",
    "Key": "STR_TIP_G33",
    "Value": "Общая победа в сетевых матчах возможна, только если у всех выживших союзников включена функция «Общая победа» в меню дипломатии."
  },
  {
    "id": "STR_TIP_Z8",
    "Key": "STR_TIP_Z8",
    "Value": "Способность «Чума» может серьезно повредить любую боевую единицу или строение. «Чума» наносит до 300 ед. урона, но не может убить цель."
  },
  {
    "id": "STR_TIP_G34",
    "Key": "STR_TIP_G34",
    "Value": "Во время сетевого матча союзники могут обмениваться информацией о разведанных областях на карте, включив функцию «Общий обзор» в меню дипломатии."
  },
  {
    "id": "STR_TIP_G35",
    "Key": "STR_TIP_G35",
    "Value": "Нажмите \\u0004CTRL-S\\u0001, чтобы включить или выключить звук. Нажмите \\u0004CTRL-M\\u0001, чтобы включить или выключить музыку."
  },
  {
    "id": "STR_TIP_Z9",
    "Key": "STR_TIP_Z9",
    "Value": "Слепням можно приказать патрулировать область. Получив такой приказ, они будут автоматически атаковать приближающиеся к ним воздушные боевые единицы противника."
  },
  {
    "id": "STR_TIP_G36",
    "Key": "STR_TIP_G36",
    "Value": "Чтобы сдаться в сетевом матче или кампании, выберите пункт «Сдаться» в меню настроек."
  },
  {
    "id": "STR_TIP_Z10",
    "Key": "STR_TIP_Z10",
    "Value": "Если применить «Опутывание» королевы зергов или «Чуму» осквернителя к замаскированной боевой единице, ее смогут атаковать другие войска."
  },
  {
    "id": "STR_TIP_G37",
    "Key": "STR_TIP_G37",
    "Value": "Не занимайте пространство между главным строением и месторождениями ресурсов, чтобы не препятствовать рабочим и не замедлять добычу."
  },
  {
    "id": "STR_TIP_P1",
    "Key": "STR_TIP_P1",
    "Value": "Все строения протоссов (кроме нексуса) можно вызывать только в пределах энергетического поля пилона."
  },
  {
    "id": "STR_TIP_G38",
    "Key": "STR_TIP_G38",
    "Value": "Чтобы сохранить положение экрана в выбранном месте карты, нажмите \\u0004SHIFT-F2\\u0001. Чтобы вернуться в это место, нажмите \\u0004F2\\u0001. Используя клавиши F2-F4, можно сохранить до трех положений экрана."
  },
  {
    "id": "STR_TIP_P2",
    "Key": "STR_TIP_P2",
    "Value": "Опустошители выпускают в свои цели взрывающихся скарабеев. Чтобы заказать производство скарабеев, выберите опустошителя и щелкните по кнопке «Создать скарабея»."
  },
  {
    "id": "STR_TIP_G39",
    "Key": "STR_TIP_G39",
    "Value": "Различные боевые единицы лучше всего действуют вместе, дополняя друг друга. Разнообразное войско гораздо эффективнее группы одинаковых боевых единиц."
  },
  {
    "id": "STR_TIP_P3",
    "Key": "STR_TIP_P3",
    "Value": "Протосские зонды могут вызывать сразу несколько строений. Зонд может приступать к выполнению других задач сразу после начала процесса вызова."
  },
  {
    "id": "STR_TIP_G40",
    "Key": "STR_TIP_G40",
    "Value": "Чтобы выбрать все одинаковые боевые единицы на экране, выберите одну из них, зажав клавишу \\u0004CTRL\\u0001."
  },
  {
    "id": "STR_TIP_P4",
    "Key": "STR_TIP_P4",
    "Value": "Способность «Псионный шторм» наносит урон всем боевым единицам в области поражения и особо эффективна против плотных скоплений войск противника."
  },
  {
    "id": "STR_TIP_G41",
    "Key": "STR_TIP_G41",
    "Value": "Чтобы выбрать все одинаковые боевые единицы на экране, дважды щелкните по одной из них."
  },
  {
    "id": "STR_TIP_P5",
    "Key": "STR_TIP_P5",
    "Value": "Протосские тамплиеры могут превращаться в могучих архонтов. Чтобы создать архонта, выберите двух тамплиеров и щелкните по кнопке «Перерождение в архонта»."
  },
  {
    "id": "STR_TIP_G42",
    "Key": "STR_TIP_G42",
    "Value": "Нажмите клавишу «Пробел», чтобы переместить экран к месту, откуда поступило последнее игровое оповещение."
  },
  {
    "id": "STR_TIP_P6",
    "Key": "STR_TIP_P6",
    "Value": "Способность «Иллюзия» создает несколько голографических двойников боевой единицы. Их можно использовать для разведки или отвлечения противника."
  },
  {
    "id": "STR_TIP_G43",
    "Key": "STR_TIP_G43",
    "Value": "Вы можете сохранить выбранную группу боевых единиц, нажав \\u0004CTRL-1\\u0001. Чтобы вновь выбрать эту группу, нажмите клавишу \\u0004 1\\u0001. Используя клавиши от 1 до 0, можно сохранить до десяти групп боевых единиц или строений."
  },
  {
    "id": "STR_TIP_P7",
    "Key": "STR_TIP_P7",
    "Value": "Протосские наблюдатели – отличные разведчики. Они обладают постоянной маскировкой и являются детекторами."
  },
  {
    "id": "STR_TIP_G44",
    "Key": "STR_TIP_G44",
    "Value": "Чтобы отправить сообщение всем игрокам в сетевом матче, нажмите \\u0004SHIFT-ENTER\\u0001."
  },
  {
    "id": "STR_TIP_P8",
    "Key": "STR_TIP_P8",
    "Value": "Авианосцы протоссов атакуют противника с помощью маленьких истребителей-перехватчиков. Чтобы запустить производство перехватчиков, выберите авианосец и щелкните по кнопке «Создать перехватчик»."
  },
  {
    "id": "STR_TIP_G45",
    "Key": "STR_TIP_G45",
    "Value": "Чтобы отправить сообщение союзникам в сетевом матче, нажмите \\u0004CTRL-ENTER\\u0001."
  },
  {
    "id": "STR_TIP_P9",
    "Key": "STR_TIP_P9",
    "Value": "«Арбитры» протоссов маскируют находящиеся поблизости союзные войска, но сами остаются видимыми. «Арбитры» не могут маскировать друг друга."
  },
  {
    "id": "STR_TIP_G46",
    "Key": "STR_TIP_G46",
    "Value": "Пока действует способность «Арбитров» «Поле стазиса», попавшие в область ее действия единицы не могут атаковать и получать урон."
  },
  {
    "id": "STR_TIP_P10",
    "Key": "STR_TIP_P10",
    "Value": "«Арбитры» протоссов могут использовать способность «Возврат», чтобы мгновенно перемещать к себе войска."
  },
  {
    "id": "STR_TIP_G47",
    "Key": "STR_TIP_G47",
    "Value": "В сетевых матчах в режимах «Алчность» и «Бойня» таблица статистики отображает текущего лидера. Чтобы переключиться между отображением текущего лидера и всех игроков, нажмите \\u0004CTRL-R\\u0001."
  },
  {
    "id": "STR_TIP_XP1",
    "Key": "STR_TIP_XP1",
    "Value": "Используйте функцию атаки в движении, если хотите, чтобы ваши войска вступили в бой с многочисленными противниками. Нажмите клавишу \\u0004A\\u0001 и щелкните левой кнопкой по нужной области. Ваши войска будут атаковать всех противников на пути к этой области."
  },
  {
    "id": "STR_TIP_XP2",
    "Key": "STR_TIP_XP2",
    "Value": "Чтобы добиться максимальной эффективности своей армии, используйте боевые единицы разных типов. Так сильные стороны одних единиц будут компенсировать слабости других."
  },
  {
    "id": "STR_TIP_XP3",
    "Key": "STR_TIP_XP3",
    "Value": "«Дестабилизирующая сеть» «Корсаров» не позволяет попавшим в нее наземным боевым единицам атаковать. Эта способность особенно эффективна против защитных строений."
  },
  {
    "id": "STR_TIP_XP4",
    "Key": "STR_TIP_XP4",
    "Value": "Протосские опустошители хорошо подходят для защиты базы и уничтожения вражеских укреплений. Но они очень медленные и уязвимые, и потому им постоянно требуется прикрытие."
  },
  {
    "id": "STR_TIP_XP5",
    "Key": "STR_TIP_XP5",
    "Value": "Чтобы приказать боевой единице удерживать позицию, выберите ее и нажмите клавишу \\u0004H\\u0001. Так вы будете уверены, что она случайно не окажется на территории противника."
  },
  {
    "id": "STR_TIP_XP6",
    "Key": "STR_TIP_XP6",
    "Value": "Стройте дополнительные базы как можно раньше. Непрерывный приток ресурсов – важное условие победы."
  },
  {
    "id": "STR_TIP_XP7",
    "Key": "STR_TIP_XP7",
    "Value": "Темные тамплиеры могут перерождаться в темных архонтов. Выберите двух темных тамплиеров и щелкните по кнопке «Перерождение в темного архонта». Темные архонты обладают способностью «Подчинение»."
  },
  {
    "id": "STR_TIP_XP8",
    "Key": "STR_TIP_XP8",
    "Value": "Фотонные пушки могут стрелять по наземным и воздушным целям. Они идеально подходят для укрепления обороны."
  },
  {
    "id": "STR_TIP_XT1",
    "Key": "STR_TIP_XT1",
    "Value": "Не забывайте улучшать параметры атаки и защиты ваших войск. Это значительно повысит их эффективность."
  },
  {
    "id": "STR_TIP_XT2",
    "Key": "STR_TIP_XT2",
    "Value": "Медики автоматически лечат органические боевые единицы. Используйте их для поддержки морпехов и огнеметчиков, и те проживут гораздо дольше."
  },
  {
    "id": "STR_TIP_XT3",
    "Key": "STR_TIP_XT3",
    "Value": "Станция слежения отлично подходит для поддержки осадных танков. Пристройте ее к командному центру и используйте «Спутниковое сканирование», чтобы обнаружить скрытые войска, разведать возвышенность или другую местность, которую нужно атаковать."
  },
  {
    "id": "STR_TIP_XT4",
    "Key": "STR_TIP_XT4",
    "Value": "Способность медиков «Восстановление» может снимать с ваших войск вредоносные эффекты вроде «Замыкания»."
  },
  {
    "id": "STR_TIP_XT5a",
    "Key": "STR_TIP_XT5a",
    "Value": "Ракетные турели помогают обнаруживать вражеских призраков и предотвращать ядерные удары. Ядерную ракету можно остановить, убив наводящего ее призрака до ее приземления."
  },
  {
    "id": "STR_TIP_XT5b",
    "Key": "STR_TIP_XT5b",
    "Value": "Способность призраков «Замыкание» может выводить из строя механические боевые единицы вроде крейсеров."
  },
  {
    "id": "STR_TIP_XT6",
    "Key": "STR_TIP_XT6",
    "Value": "Фрегаты класса «Валькирия» наносят урон по области, что делает их эффективными против больших скоплений воздушных войск."
  },
  {
    "id": "STR_TIP_XT8",
    "Key": "STR_TIP_XT8",
    "Value": "Чтобы замедлить наступление противника на свою базу, застройте подходы к ней бункерами и хранилищами."
  },
  {
    "id": "STR_TIP_XZ1",
    "Key": "STR_TIP_XZ1",
    "Value": "Используйте способность королев «Порождение симбионтов», чтобы быстро устранять самые опасные боевые единицы противника."
  },
  {
    "id": "STR_TIP_XZ3",
    "Key": "STR_TIP_XZ3",
    "Value": "Королевы могут заразить сильно поврежденный командный центр терранов. После этого он считается строением зергов и производит зараженных терранов, которые взрываются при атаке."
  },
  {
    "id": "STR_TIP_XZ4",
    "Key": "STR_TIP_XZ4",
    "Value": "Используйте несколько инкубаторов, чтобы быстро создать большое войско."
  },
  {
    "id": "STR_TIP_XZ5",
    "Key": "STR_TIP_XZ5",
    "Value": "Надзиратели могут обнаруживать паучьи мины и замаскированные боевые единицы."
  },
  {
    "id": "STR_TIP_XZ6",
    "Key": "STR_TIP_XZ6",
    "Value": "Вы можете создавать каналы Нидуса даже на вражеской слизи. Это быстрый способ переброски войск на передовую."
  },
  {
    "id": "STR_TIP_XZ7",
    "Key": "STR_TIP_XZ7",
    "Value": "Для ультралисков можно развить улучшения, повышающие скорость их передвижения и укрепляющее броню."
  },
  {
    "id": "STR_TIP_XZ8",
    "Key": "STR_TIP_XZ8",
    "Value": "Способность пожирателей «Кислотные споры» замедляет атаки вражеских боевых единиц и ослабляет их броню. Эффект суммируется, и его лучше всего применять в комбинации с другими боевыми единицами."
  },
  {
    "id": "STR_LAST_TIP",
    "Key": "STR_LAST_TIP",
    "Value": "<<PLACEHOLDER>>"
  }
]